/* 開けるアプリ無し */
"can open app is nothing" = "There is no application to open.";

/* キャンセル */
"cancel" = "cancel";

/* 位置情報をコピーしました。 */
"copy text" = "Location information was copied.";

/* エラー */
"Error" = "Error";

/* 今ココ */
"Here" = "Here";

/* 今ココにいるよ！ */
"It is here now!!" = "I am here now!!";

/* 位置情報 */
"location" = "Location";

/* 地図 */
"map" = "Map View";

/* LINEなどその他のアプリ */
"other" = "other";

/* 位置情報が取得できません。 */
"Position information is unacquirable." = "Location information is unacquirable.";

/* 選択 */
"Selection" = "Selection";

/* 送信 */
"send" = "Send";

/* 貼付けて使ってください。 */
"use paste" = "Please use pasting on a text.";

/* どちらをコピーしますか？ */
"Which is copied?" = "Which is copied?";

